/* Localized versions of Info.plist keys */

CFBundleName = "製作 PDF 縮圖目錄";

AMName = "新增 PDF 縮圖目錄";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "照片";

/*  AMDefaultParameters localized strings  */
fileName = "新增縮圖目錄";
/* 0 = US Letter, 1 = A4 */
paperSize = "1";

/*  AMDescription localized strings  */
AMDNote = "原始影像不能修改。";
AMDResult = "帶縮放版影像的 PDF 檔案。";
AMDSummary = "這項動作會製作一個傳送到其中的影像檔的 PDF 縮圖目錄。";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */